<template>
  <div class="mod-home">
    <!--<h2>项目立项过程</h2>-->
    <!--<h4>1、填写项目立项申请</h4>-->
    <!--<ul>-->
      <!--<li>二级学院作为组赛单位报送每年专业学科竞赛项目，组赛单位的指导老师每年在线填写参加专业学科竞赛项目立项申请信息;</li>-->
      <!--<li>然后从系统导出并打印项目立项申请书，将签字盖章后的项目立项申请书扫描为 PDF 文档并作为佐证附件上传到系统;</li>-->
      <!--<li>最后将立项申请提交给教务处实验实践科审核。</li>-->
    <!--</ul>-->
    <!--<h4>2、审核项目立项申请</h4>-->
    <!--<ul>-->
      <!--<li>教务处实验实践科工作人员可以在线审核项目立项申请内容。如果审核不通过，需填写审核意见并回退给指导老师。</li>-->
      <!--<li>指导老师可以删除自己的项目立项申请，但是不能删除已经审核通过的立项申请。</li>-->
    <!--</ul>-->
    <!--<h2>填写报名过程</h2>-->
    <!--<ul>-->
      <!--<li>报名参赛方式分为个人赛和团队赛，指导老师填写参赛报名信息。参赛报名信息分为团队信息和团队成员信息，</li>-->
    <!--</ul>-->
    <!--<h2>项目结题过程</h2>-->
    <!--<h4>1、填写项目结题申请</h4>-->
    <!--<ul>-->
      <!--<li>比赛结束后，指导老师需在线填写各参赛队伍的获奖情况和资金实际使用情况，并上传结题报告书 PDF 扫描件。</li>-->
    <!--</ul>-->
    <!--<h4>2、审核项目结题申请</h4>-->
    <!--<ul>-->
      <!--<li>教务处实验实践科工作人员审核结题申请内容，并填写审核意见。</li>-->
      <!--<li>如果申请内容有问题则结题申请退回给组赛的指导老师，经组赛指导老师修改后重新提交。</li>-->
    <!--</ul>-->
    <el-alert
      title="有人问，女孩子上那么久的学、读那么多的书，最终不还是要回一座平凡的城，打一份平凡的工，嫁作人妇，洗衣煮饭，相夫教子，何苦折腾?"
      type="success"
      :closable="false">
    </el-alert>
    <el-alert
      title="我想，我们的坚持是为了，就算最终跌入繁琐，洗尽铅华，同样的工作，却有不一样的心境，同样的家庭，却有不一样的情调，同样的后代，却有不一样的素养。"
      type="success"
      :closable="false">
    </el-alert>
  </div>
</template>

<script>
  export default {
  }
</script>

<style>
  .mod-home {
    line-height: 1.5;
  }
</style>

